<?php
//guide//////////////////////////////////////////////////////////////////////
$lang['guide_title_1'] = 'ご利用について';
$lang['guide_text_1'] = "Balloooooon!ウェブサイト上には、さまざまなカテゴリのチケット＆商品券が掲載されています。「トップページ」に並ぶ最新＆おすすめ商品のほか、「カテゴリ」から商品一覧をご覧いただくことができます。Balloooooon!運営事務局の営業時間は、月曜から金曜、タイ時間の午前9時30分〜午後5時（日本時間：午前11時30分〜午後7時）までとなっております。土日、祝日、タイ祝日、年末年始などはお休みとさせていただいておりますので、ご了承ください。";
$lang['guide_title_2'] = '商品の購入方法';
$lang['guide_text_2'] = "ご購入になりたい商品やサービスが見つかりましたら、「カートに入れる」ボタンを押して、手続きにお進みください。
ログインがお済みでない方で、すでに会員登録が終了している方は、登録済みのメールアドレスとパスワードを入力してログインをしてください。
はじめてのお買い物で会員登録がまだの方は、メールアドレス、ご希望のパスワードほか、商品券の発送に必要な設定項目をすべてご入力の上、手続きをお願いいたします。登録には一切費用はかからず、最初の一回のみとなります。
プロモーションコードをお持ちの場合は、「プロモーションコード」入力欄にコードを入れ、「適用ボタン」をクリックしてください。プロモーション内容が適用されたこと、およびご注文内容を確認し、「注文を確定するボタン」をクリックしてください。
「注文確定メール」が届きます。";
$lang['guide_title_3'] = 'キャンセル・交換・返品について';
$lang['guide_text_3'] = "商品の交換は承っておりません。

キャンセル・返品は下記の場合に限り承ります。

ご注文日から3日以内であること
ギフト券の有効期限内であること
ギフト券が未使用であること
納品書をお持ちであること
ご注文日から3日以内にreturn@Balloooooon.com宛にご連絡ください。
なお、返送料はお客様ご負担とさせていただきます。
「利用規約」をよくお読みになった上でご注文ください。

お買上げいただいた店舗が閉店することが分かりましたら、購入いただいたお客様には事前にお知らせいたします。
また、閉店のお知らせが閉店直前（2週間未満）～閉店後の場合は返金を承ります。但し、下記の場合に限ります。

ご注文日から1年以内の閉店であること
ギフト券の有効期限内であること
ギフト券が未使用であること
納品書をお持ちであること
ご注文者様本人からのお申し出であること";

$lang['guide_title_4'] = 'お得情報の入手方法';
$lang['guide_text_4'] = 'タイムリーに商品の更新情報を見つけるために、下記のフォロー方法をおすすめいたします。

Facebookのファンページに登録
Facebookアカウントをお持ちの方は、専用ファンページの上部にあるLikeボタンを押してご登録ください。より頻度高く更新情報を入手することが可能です。人気商品の在庫状況や、期間限定特別ディールの情報をタイムリーに発信しています。
Balloooooon!ファンページへ';

$lang['guide_title_5'] = '商品券販売希望の方へ';
$lang['guide_text_5'] = '「'.anchor('site/contact','お問い合わせページ').'」からお問い合わせください。';

//faq//////////////////////////////////////////////////////////////////////
$lang['faq_text'] = 'UTOPIAをご利用いただくにあたってよくあるご質問とその回答をご覧いただけます。
下記以外のご質問につきましては、メールでお問合せください。';
$lang['faq_title_1'] = 'メールニュースを購読したい';
$lang['faq_text_1'] = 'お得情報をタイムリーにお届けするメールニュースを購読したい方は、こちらの登録画面にメールアドレスを入力してください。折り返し確認メールが自動で送信されます。';

$lang['faq_title_2'] = '登録は無料？';
$lang['faq_text_2'] = 'ご登録には一切料金は発生いたしません。';

$lang['faq_title_3'] = '確認メールが届かない';
$lang['faq_text_3'] = 'メールニュースに登録をしたにもかかわらず、確認メールが届かない場合は、下記の可能性があります。１週間してもメールニュースが届かない場合は、再度登録してみてください。

a. 間違ったメールアドレスを入力した
b. 確認メールが「迷惑メール」フォルダーに入ってしまった
c. システムの不具合で発信されなかった';

$lang['faq_title_4'] = '購入には登録が必要ですか？';
$lang['faq_text_4'] = 'はい。お名前、ご住所など、簡単な情報をご登録いただきます。二度目以降のお買い物は、ログインさえすれば登録情報を入力しなおす必要がなく、簡単にお買い物をお楽しみいただけます。';

$lang['faq_title_5'] = '会員登録情報を変更したい';
$lang['faq_text_5'] = 'こちらの編集画面より、変更したい項目を再入力して保存してください。';

$lang['faq_title_6'] = '退会（登録を削除）したい';
$lang['faq_text_6'] = '完全に登録を削除したい場合は、下記のメールアドレスへ退会依頼を送信してください。メールニュースの送付だけを停止したい場合は、登録画面の選択項目で「受け取らない」に変更した上で保存してください。
terminate@balloooooon.com';

$lang['faq_title_7'] = '退会手続きをしたのにメールがまだ届く';
$lang['faq_text_7'] = '会員情報を削除しても、メール会員登録が残っている場合はメールが送信され続けます。こちらからメール会員登録も削除してください。';

$lang['faq_title_8'] = 'クーポン券はどのように受け取れますか？';
$lang['faq_text_8'] = '??????????????????????';

$lang['faq_title_9'] = '有効期限はありますか？';
$lang['faq_text_9'] = '有効期限がある商品券と、ない商品券の両方が販売されています。ご購入の際に十分にご確認ください。';

//privacy//////////////////////////////////////////////////////////////////////
$lang['privacy_text'] = 'サイトをご利用いただくお客様をはじめとする弊社に個人情報を提供される全ての方々の個人情報の重要性を認識し、
個人情報保護に関する法令及びその他の規範を遵守し、自主的なルール及び体制を確立し、お客様の個人情報の重要性を認識し大切に扱うとともに、
よりよい商品・サービスを提供させていただくため以下の通り個人情報保護方針を定め、これを実施し、かつ、維持することを宣言いたします。

ライディーン株式会社（以下「当社」といいます）は、お客様への下記活動を行なう目的で､お客様の氏名､住所などの情報（「以下個人情報」）をご提供いただき、記録しております｡
また、下記の活動を行なう目的で､本サイトのご利用歴､問い合わせ対応歴などのお客様に関する情報（以下「個人履歴」）を記録する場合がありますことをご了承願います｡

１．個人情報の利用目的についてお客様の個人情報および個人履歴は、下記の目的で使用させていただきます｡お客様のご同意なしに下記以外の目的で利用することは一切ございません。
（１）当社サービスの提供と当社サービスのご案内を差し上げるため
（２）商品・サービスの案内、ご応募頂いたプレゼントの発送等のため
（３）当社サービスの利用規約に違反する態様でのご利用を防止するため
（４）当社サービスの改善や新サービスの開発等に役立てるため
（５）個人を識別できない形での統計資料の作成
ただし、次のような場合には、利用目的の提示を省略させていただくことがございます。
（1）当社の営業担当者との面談、名刺交換等により個人情報をご提供いただく場合
（2）各種イベント、セミナー等において名刺等をいただく場合
※個人情報をご提供いただけない場合､上記サービスを提供できない場合があります｡

２．個人情報の提供について下記の場合を除き､お客様のご了承なく､個人情報および個人履歴を第三者に開示することはありません（ただし、個人を識別できない統計資料は除きます）。また、お客様にお知らせした利用目的のために協力会社等に対する提供が必要な場合には、提供先や提供目的を改めてお知らせし､お客様のご同意をいただきます｡
（１） 法令の規定による場合
（２） 情報主体または公衆の生命、健康、財産などの重大な利益を保護するために必要な場合
（３） 国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき

３．個人情報の安全管理についてお客様の個人情報および個人履歴に第三者が不当に触れることがないよう､合理的な範囲内で、厳重な管理体制のもと､保管いたします｡なお、当社は上記利用目的が達成され、継続して個人情報および個人履歴を保管する必要がなくなったと判断した場合､客様の個人情報および個人履歴を消去する場合がございます。

４．他人の情報の提供についてお客様が､ご自分以外の方の個人情報を当社に提供される場合には､必ずその方から、お客様が当社に対してその方の個人情報を提供することについてご了承をいただいて下さい｡

５．個人情報の照会・訂正・削除についてお客様の個人情報の照会･修正または削除をご希望される場合､または、商品やサービスをご紹介する電子メールや郵便の送付をお客様がご希望されない場合には、下記の窓口までご連絡ください｡可能な限り速やかに対応させていただきます｡当社は、個人情報の保護をより確かなものとするため、必要に応じて､本規定を随時変更･修正･追加･削除できるものといたします｡

６．プライバシーポリシーの改定について当社は、プライバシーポリシーの全部または一部を改定することがあります。重要な変更がある場合には、本サイト上でお知らせします。
「お客様の個人情報のお取り扱いについて」のお問い合わせ
ご相談は下記のお問い合わせ窓口までお寄せ下さい。
個人情報の取扱いに関するお問い合わせ先';

$lang['privacy_title_1'] = '「個人情報の取扱い」';
$lang['privacy_text_1'] = '１．個人情報の利用目的について
当社は、個人情報の保護に関する法律（平成15年5月30日法律第57号）（以下「法」という。）に基づき、個人情報を下記業務ならびに利用目的の達成に必要な範囲で利用いたします。

(1)業務内容
【インターネット業務】
1. オンラインショッピングサイト「balloooooo!」の運営、管理

(2)利用目的
1. 会員、ユーザーの管理
2. キャンペーン・懸賞企画、アンケートの実施
3. 本ウェブサイトの運営上必要な事項の通知（電子メールによるものを含むものとします。）
4. 当社商品等の広告・宣伝、販売の勧誘（電子メールによるものを含むものとします。）
5. メールマガジンの送信
6. 商品等の梱包・発送業務
7. 課金計算、料金請求
8. ポイントサービス等の提供
9. 会員、ユーザーが投稿した情報の掲載
10. 各種問合せ、アフターサービス対応
11. 契約や法律等に基づく権利の行使や義務の履行

２．開示、訂正等の手続きについて
当社は、法に基づき、ご本人からの保有する個人情報の開示、利用目的の通知、保有する個人情報の内容が事実に反する場合等における訂正等、
利用停止等及び第三者提供の停止（以下「開示等」という。）のご請求を受付いたします。
開示等のご請求の具体的な手続きにつきましては、下記の窓口までお問い合わせください。
なお、当該ご請求のうち、開示のご請求及び利用目的の通知のご請求につきましては、当社所定の手数料をご負担いただきますので、あらかじめご了承ください。

３．個人情報の取扱いに関するご相談・苦情について
当社の個人情報の取扱いに関するご相談や苦情等のお問い合わせについては、下記の窓口までご連絡いただきますよう、お願い申し上げます。
［個人情報についてのお問い合わせ窓口］
ライディーン株式会社　個人情報管理担当
住所：18th Fl., UBCII Bldg., 591 Sukhumvit Soi 33, Bangkok 10110 Thailand
TEL：02-2613100（受付時間：午前９時～午後５時　※土日、タイ祝日および当社休業日を除く）
メール： info@wisebk.com';

$lang['rule_text'] = '利用規約

第1条(会員)

1. 当サイトにおける「会員」とは、当社が定める手続に従い本規約に同意の上で入会の申し込みを行われる個人をいいます。
2. 「会員情報」とは、会員が当社に開示した会員の住所・氏名等個人情報および取引履歴等の情報をいいます。
3. 本規約は、すべての会員に適用され、登録手続時および登録後にお守りいただく規約です。
第2条(登録)

1. 会員資格
本規約に同意の上、所定の入会申込みをされたお客様は、登録手続完了後、当社の承認をもって会員としての資格を有します。
なお、会員登録手続は代理による登録は承れませんので、会員となるご本人が行ってください。
2. 会員情報の入力
会員登録手続の際には、入力上の注意をよく読み、所定の入力フォームに必要事項を正確に入力してください。
会員情報の登録において、特殊記号・旧漢字・ローマ数字などはご使用になれません。
3. パスワード
パスワードは会員本人のみが利用できるものとし、第三者に譲渡・貸与できないものとします。
また、パスワードを用いて当社に対して行われた意思表示は会員本人の意思表示とみなし、 そのために生じる支払等はすべて会員の責任となりますので、責任をもって管理してください。
第3条(変更)

1. 会員は、氏名、住所など当社に届け出た事項に変更があった場合には、速やかに変更手続を行ってください。
2. 変更手続がなされなかったことにより生じた損害について、当社は一切責任を負いかねます。
また、変更登録前にすでに成立した取引につきましては、変更登録前の情報に基づいて行われますのでご注意ください。
第4条(退会)

会員が退会を希望する場合には、会員本人が退会手続きを行ってください。手続きの完了をもって退会とさせていただきます。
第5条(会員資格の喪失及び賠償義務)

1. 会員が、会員資格取得申込の際に虚偽の申告をしたとき、通信販売による代金支払債務を怠ったとき、 その他当社が会員として不適当と認める事由があるときは、当社は、会員資格を取り消すことができることとします。なお、この会員資格の喪失は上記によって生じた債務を減殺するものではありません。
2. 会員が、以下の各号に定める行為をしたときは、これにより当社が被った損害を賠償する責任を負います。
(1)会員番号、パスワードを不正に利用すること
(2)当ホームページにアクセスして情報を改ざんしたり、当ホームページに有害なコンピュータプログラムを送信するなどして、当社の営業を妨害すること
(3)当社が扱う商品の知的所有権を侵害する行為をすること
(4)その他、この利用規約に反する行為をすること
第6条(会員情報の取扱い)

1. 当社は、原則として会員情報を会員の事前の同意なく第三者に対して開示することはありません。 ただし、次の各号の場合には、会員の事前の同意なく、当社は会員情報その他のお客様情報を開示できるものとします。
(1)法令に基づき開示を求められた場合
(2)当社の権利、利益、名誉等を保護するために必要であると当社が判断した場合
2. 会員情報につきましては、当社の「個人情報保護への取組み」に従い、当社が管理します。当社は、会員情報を、会員へのサービス提供、サービス内容の向上、サービスの利用促進、およびサービスの健全かつ円滑な運営の確保を図る目的のために、当社おいて利用することができるものとします。
3. 当社は、会員に対して、メールマガジンその他の方法による情報提供(広告を含みます)を行うことができるものとします。会員が情報提供を希望しない場合は、当社所定の方法に従い、その旨を通知して頂ければ、情報提供を停止します。ただし、本サービス運営に必要な情報提供につきましては、会員の希望により停止をすることはできません。
第7条(禁止事項)

本サービスの利用に際して、会員に対し次の各号の行為を行うことを禁止します。
1. 法令または本規約、本サービスご利用上のご注意、本サービスでのお買い物上のご注意その他の本規約等に違反すること
2. 当社、およびその他の第三者の権利、利益、名誉等を損ねること
3. 青少年の心身に悪影響を及ぼす恐れがある行為、その他公序良俗に反する行為を行うこと
4. 他の利用者その他の第三者に迷惑となる行為や不快感を抱かせる行為を行うこと
5. 虚偽の情報を入力すること
6. 有害なコンピュータプログラム、メール等を送信または書き込むこと
7. 当社のサーバその他のコンピュータに不正にアクセスすること
8. パスワードを第三者に貸与・譲渡すること、または第三者と共用すること
9. その他当社が不適切と判断すること
第8条(サービスの中断・停止等)

1. 当社は、本サービスの稼動状態を良好に保つために、次の各号の一に該当する場合、予告なしに、本サービスの提供全てあるいは一部を停止することがあります
(1)システムの定期保守および緊急保守のために必要な場合
(2)システムに負荷が集中した場合
(3)火災、停電、第三者による妨害行為などによりシステムの運用が困難になった場合
(4)その他、止むを得ずシステムの停止が必要と当社が判断した場合
第9条(サービスの変更・廃止)

当社は、その判断によりサービスの全部または一部を事前の通知なく、適宜変更・廃止できるものとします。
第10条(免責)

1. 通信回線やコンピュータなどの障害によるシステムの中断・遅滞・中止・データの消失、データへの不正アクセスにより生じた損害、その他当社のサービスに関して会員に生じた損害について、当社は一切責任を負わないものとします。
2. 当社は、当社のウェブページ・サーバ・ドメインなどから送られるメール・コンテンツに、コンピュータ・ウィルスなどの有害なものが含まれていないことを保証いたしません。
3. 会員が本規約等に違反したことによって生じた損害については、当社は一切責任を負いません。
第11条(本規約の改定)

当社は、本規約を任意に改定できるものとし、また、当社において本規約を補充する規約(以下「補充規約」といいます)を定めることができます。
本規約の改定または補充は、改定後の本規約または補充規約を当社所定のサイトに掲示したときにその効力を生じるものとします。
この場合、会員は、改定後の規約および補充規約に従うものと致します。
第12条(紛争処理)

当サイトの利用により、疑義・争議が生じた場合、当事者は誠意をもって解決にあたるようお願いします。
第13条(準拠法、管轄裁判所)

本規約に関して紛争が生じた場合、訴額によって東京簡易裁判所もしくは東京地方裁判所を第一審の専属的合意管轄裁判所とします。';

$lang['company_title_1'] = '社名';
$lang['company_text_1'] = 'RyDEEN Co., Ltd. （日本語表記： ライディーン株式会社）';

$lang['company_title_2'] = '設立';
$lang['company_text_2'] = '2006年5月';

$lang['company_title_3'] = '代表者';
$lang['company_text_3'] = '西岡 良樹';

$lang['company_title_4'] = '資本金';
$lang['company_text_4'] = '22,000,000バーツ（約5,900万円）（2013年9月末日時点）';

$lang['company_title_5'] = '所在地';
$lang['company_text_5'] = '18th Fl., UBCII Bldg., 591 Sukhumvit Soi 33, Bangkok 10110 Thailand';

$lang['company_title_6'] = '事業内容';
$lang['company_text_6'] = 'タイ国内の日本人向けフリーペーパー「週刊ワイズ」ほか、「バンコクスマートページ」「バンコクハウジングガイド」の発行。
各種イベントの企画、運営
日本語、タイ語の広告企画および制作（会社案内、メニュー、チラシなど）
日本語コンテンツのタイ語翻訳';

$lang['company_title_7'] = '主要取引先';
$lang['company_text_7'] = 'AEON、ANA、H.I.S.、JAL、NEC、NTT、アサヒビール、キヤノン、資生堂、富士通など日系大手企業
タイ、バンコクの飲食店・スパなど';











$lang['contact_message'] = 'クーポン券の利用方法等に関するご質問については「'.anchor('site/guide','ご利用ガイド').'」または「'.anchor('site/faq','よくある質問').'」をご覧ください。';
$lang['contact_name'] = 'お名前';
$lang['contact_email'] = 'ご登録のメールアドレス';
$lang['contact_description'] = 'お問い合わせ詳細';
$lang['contact_send'] = 'お問い合わせする';
$lang['contact_thanks'] = 'お問い合わせありがとうございました。';
$lang['contact_subject_user'] = '【%s】お問い合わせ';
$lang['pre_subject_user'] = '【%s】事前登録受け付け';
/* End of file setting_lang.php */
/* Location: ./system/language/japanese/setting_lang.php */

